<?php

return [



    'ar' => [
          'name' => 'الاسم باللغه العربيه'
    ],

    'en' => [
         'name' => 'الاسم باللغه الانجليزيه'
    ],

    'added_successfully' => 'تمت الاضافه بنجاح',
    'updated_successfully' => 'تم التعديل بنجاح',
    'error' => 'هناك خطأ ما الرجاء اعاده المحاوله!',
    'roles' => 'الصلاحيات',
    'operations' => 'الاجراءات',
    'update' => 'تحديث',
    'dashboard' => 'الرئيسيه',
    'add_roles' => 'اضافه صلاحيه',
    'create' => 'انشاء',
    'back' => 'عوده',
    'main_info' => 'البيانات الرئيسيه',
    'edit' => 'تعديل',
    'name' => 'الاسم',
];
