<?php

return [

        'permissions' => [
            'settings' => 'التحكم بالاعدادات العامه',
            'products' => 'التحكم بالمنتجات',
            'tags' => 'التحكم بالعلامات',
            'categories' => 'التحكم بالاقسام',
            'brands' => 'التحكم بالماركات',
            'options' => 'التحكم بنوعيه خصائص المنتجات',
            'sliders' => 'التحكم ببوسترات الاعلانات',
            'attributes' => 'التحكم بخصائص',
            'admins' => 'التحكم بحسابات المستخدمين',
            'roles' => 'التحكم بالصلاحيات'
        ]


];
